Repository: fiduswriter/fiduswriter-books
Catalog: fiduswriter/book/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, fr, it, pt_br

source: Submit
bg: Изпрати
fr: Soumettre
it: Invio
pt_br: Enviar

source: Share your book with others
bg: Сподели твоята книга с други
fr: Partagez votre livre avec les autres
it: Condividi il tuo libro con altri
pt_br: Compartilhe seu livro com outras pessoas

source: Cannot save access rights.
bg: Правата за достъп не могат да се запазят.
fr: Impossible d'enregistrer les droits d'accès.
it: Impossibile salvare i diritti di accesso.
pt_br: Não é possível salvar os direitos de acesso.

source: Access rights have been saved
bg: Правата за достъп бяха запазени
fr: Les droits d'accès ont été enregistrés
it: I diritti di accesso sono stati aggiornati
pt_br: Os direitos de acesso foram salvos

source: Write
bg: Напиши
fr: Écrire
it: Scrivi
pt_br: Escrever

source: Read
bg: Прочети
fr: Lis
it: Leggere
pt_br: Ler

source: My contacts
bg: Моите контакти
fr: Mes contacts
it: I miei contatti
pt_br: Meus contatos

source: Contacts
bg: Контакти
it: Contatti
pt_br: Contatos

source: My collaborators
bg: Моите приноси
fr: Mes collaborateurs
it: I miei collaboratori
pt_br: Meus colaboradores

source: Collaborators
bg: Сътрудници
fr: Collaborateurs
it: Collaboratori
pt_br: Colaboradores

source: Rights
bg: Права
fr: Droits
it: Diritti
pt_br: Direitos

source: Delete
bg: Изтрий
fr: Supprimer
it: Elimina
pt_br: Excluir

source: Could not delete book
bg: Книгата не можа да бъде изтрита
fr: Impossible de supprimer le livre
it: Impossibile eliminare il libro
pt_br: Não foi possível excluir o livro

source: Book has been deleted
bg: Книгата е изтрита
fr: Le livre a été supprimé
it: Il libro è stato cancellato
pt_br: O livro foi excluído

source: Confirm deletion
bg: Потвърди изтриването
fr: Confirmer la suppression
it: Conferma eliminazione
pt_br: Confirmar exclusão

source: Untitled
bg: Неозаглавен
fr: Sans titre
it: Senza nome
pt_br: Sem título

source: Edit Chapter
bg: Редактирай глава
fr: Modifier le chapitre
it: Modifica Capitolo
pt_br: Editar capítulo

source: The book could not be saved
bg: Книгата не можа да бъде запазена
fr: Le livre n'a pas pu être enregistré
it: Non è stato possibile salvare il libro
pt_br: Não foi possível salvar o livro

source: The book could not be copied
bg: Книгата не можа да бъде копирана
fr: Le livre n'a pas pu être copié
it: Non è stato possibile copiare il libro
pt_br: Não foi possível copiar o livro

source: Create Book
bg: Създайте книга
fr: Créer un livre
it: Crea libro
pt_br: Criar livro

source: Bibliography
bg: Библиография
fr: Bibliographie
it: Bibliografia
pt_br: Bibliografia

source: Edit Book
bg: Редактиране на книга
fr: Modifier le livre
it: Modifica libro
pt_br: Editar livro

source: Book cannot be exported due to lack of chapters.
bg: Книгата не може да бъде експортирана поради липса на глави.
fr: Le livre ne peut pas être exporté par manque de chapitres.
it: Il libro non può essere esportato a causa della mancanza di capitoli.
pt_br: O livro não pode ser exportado devido à falta de capítulos.

source: Cover
bg: Обложка
fr: Couverture
it: Copertina
pt_br: Tampa

source: Title page
bg: Заглавна страница
fr: Titre de page
it: Titolo pagina
pt_br: Folha do rostro

source: Cover Image
bg: Изображение за корица
fr: Image de couverture
it: Immagine di copertina
pt_br: Imagem de capa

source: by
bg: от
fr: par
it: di
pt_br: de

source: Title
bg: Заглавие
fr: Titre
it: Titolo
pt_br: Título

source: Author
bg: Автор
fr: Auteur
it: Autore
pt_br: Autor

source: Published by
bg: Издадено от
fr: Publié par
it: Pubblicato da
pt_br: Publicado por

source: Last Updated
bg: Последно обновен
fr: Dernière mise à jour
it: Ultimo aggiornamento
pt_br: Ultima atualização

source: Created
bg: Създаден
fr: Établi
it: Creato
pt_br: Criada

source: Language
bg: Език
fr: La langue
it: Lingua
pt_br: Língua

source: Languages
bg: Езици
fr: Les langues
it: Le lingue
pt_br: Línguas

source: Created by
bg: Създадено от
fr: Créé par
it: Creato da
pt_br: Criado por

source: English
bg: Английски
fr: Anglais
it: Inglese
pt_br: Inglês

source: Cannot produce book as you lack access rights to its chapters.
bg: Не можете да създадете книга, тъй като ви липсват права за достъп до нейните глави.
fr: Impossible de produire un livre car vous ne disposez pas des droits d'accès à ses chapitres.
it: Non è possibile produrre libri poiché non si dispone dei diritti di accesso ai suoi capitoli.
pt_br: Não é possível produzir um livro porque você não possui direitos de acesso aos seus capítulos.

source: Book Overview
bg: Преглед на книгите
fr: Aperçu du livre
it: Panoramica del libro
pt_br: Visão geral do livro

source: No books available
bg: Няма налични книги
fr: Aucun livre disponible
it: Nessun libro disponibile
pt_br: Não há livros disponíveis

source: Last changed
bg: Последна промяна
fr: Dernière modification
it: Ultima modifica
pt_br: Última alteração

source: Owner
bg: собственик
fr: Propriétaire
it: Proprietario
pt_br: Proprietário

source: Cannot load data of books.
bg: Данните за книги не могат да се заредят.
fr: Impossible de charger les données des livres.
it: Impossibile caricare i dati dei libri.
pt_br: Não é possível carregar os dados dos livros.

source: Create new book
bg: Създайте нова книга
fr: Créer un nouveau livre
it: Crea un nuovo libro
pt_br: Criar novo livro

source: Delete selected
bg: Изтрий избраното
fr: Supprimer sélectionnée
it: Elimina selezionato
pt_br: Excluir selecionado

source: You cannot delete books of other users.
bg: Не можете да изтриете книги от други потребители.
fr: Vous ne pouvez pas supprimer les livres d'autres utilisateurs.
it: Non puoi eliminare libri di altri utenti.
pt_br: Você não pode excluir livros de outros usuários.

source: Share selected
bg: Споделянето е избрано
fr: Partager sélectionné
it: Condividi selezionata
pt_br: Compartilhar selecionado

source: You cannot share books of other users.
bg: Не можете да споделяте книги на други потребители.
fr: Vous ne pouvez pas partager des livres d'autres utilisateurs.
it: Non puoi condividere libri di altri utenti.
pt_br: Você não pode compartilhar livros de outros usuários.

source: Copy selected
bg: Копиране избрано
fr: Copie sélectionnée
it: Copia selezionata
pt_br: Cópia selecionada

source: Export selected as Epub
bg: Износът е избран като Epub
fr: Exporter sélectionné comme Epub
it: Esporta selezionato come Epub
pt_br: Exportação selecionada como Epub

source: Epub export has been initiated.
bg: Започнат бе Epub експорт.
fr: L'exportation epub a été lancée.
it: L'esportazione in Epub è cominciata.
pt_br: A exportação do Epub foi iniciada.

source: Export selected as HTML
bg: Експортът е избран като HTML
fr: Exporter sélectionné en HTML
it: Esporta selezionato come HTML
pt_br: Exportação selecionada como HTML

source: HTML export has been initiated.
bg: Започнат бе HTML експорт.
fr: L'exportation HTML a été lancée.
it: L'esportazione in HTML è cominciata.
pt_br: A exportação de HTML foi iniciada.

source: Export selected as LaTeX
bg: Експортът е избран като LaTeX
fr: Exporter sélectionné en tant que LaTeX
it: Esporta selezionato come LaTeX
pt_br: Exportação selecionada como LaTeX

source: LaTeX export has been initiated.
bg: Иницииран е експорт на LaTeX.
fr: L'exportation LaTeX a été lancée.
it: L'esportazione LaTeX è stata avviata.
pt_br: A exportação do LaTeX foi iniciada.

source: Export selected to Print/PDF
bg: Износът е избран за печат / PDF
fr: Exporter sélectionné pour imprimer / PDF
it: Esporta selezionato in Stampa / PDF
pt_br: Exportação selecionada para Impressão/PDF

source: Print has been initiated.
bg: Печатът е иницииран.
fr: L'impression a été lancée.
it: La stampa è stata avviata.
pt_br: A impressão foi iniciada.

source: Subtitle
bg: Подзаглавие
fr: Sous-titre
it: Sottotiolo
pt_br: Subtítulo

source: Publisher
bg: Издател
fr: Éditeur
it: Casa editrice
pt_br: Editor

source: Copyright notice
bg: Бележка за Авторските Права
fr: Copyright
it: Nota del Copyright
pt_br: Nota de direitos autorais

source: Comma separated keywords
bg: Ключови думи разделени със запетаи
fr: Mots-clés séparés par des virgules
it: Parole chavi separate da virgola
pt_br: Palavras chaves separadas por vírgula

source: Keywords
bg: Ключови думи
fr: Mots clés
it: Parole chiave
pt_br: Palavras chaves

source: Citation style
bg: Стил на цитатите
fr: Style de citation
it: Stile citazione
pt_br: Estilo de citação

source: Select citation style for the book
bg: Изберете стил на цитиране за книгата
fr: Sélectionnez le style de citation pour le livre
it: Seleziona lo stile di citazione per il libro
pt_br: Selecione o estilo de citação para o livro

source: Folio (15 x 12 inch)
fr: Folio (15 x 12 pouces)
it: Folio (38,1 x 30,48 cm)
pt_br: Fólio (15 x 12 polegadas)

source: Quarto (12 × 9 inch)
fr: Quarto (12 × 9 pouces)
it: Quarto (30,48 × 22,86 cm)
pt_br: Quarto (12 × 9 polegadas)

source: Octavo (9 x 6 inch)
fr: Octavo (9 x 6 pouces)
it: Octavo (22,86 x 15,24 cm)
pt_br: Octavo (9 x 6 polegadas)

source: Book style
bg: Книжен стил
fr: Style de livre
it: Stile del libro
pt_br: Estilo do livro

source: Select stylesheet for the book
bg: Изберете таблицата със стилове за книгата
fr: Sélectionnez la feuille de style pour le livre
it: Seleziona il foglio di stile per il libro
pt_br: Selecionar folha de estilo para o livro

source: Paper size
bg: Размер на листите
fr: Taille de papier
it: Formato carta
pt_br: Tamanho do papel

source: Select paper size for the book
bg: Изберете размер на хартията за книгата
fr: Sélectionnez le format de papier pour le livre
it: Seleziona il formato carta per il libro
pt_br: Selecione o tamanho do papel para o livro

source: Cover image
bg: Изображение за корица
fr: Image de couverture
it: Immagine copertina
pt_br: Imagem de capa

source: Select a cover image
bg: Изберете изображение на корицата
fr: Sélectionnez une image de couverture
it: Seleziona un'immagine di copertina
pt_br: Selecione uma imagem de capa

source: Select Image
bg: Избор на изображение
fr: Sélectionnez l'image
it: Seleziona Immagine
pt_br: Selecione a imagem

source: Remove cover image
bg: Премахване на изображението на корицата
fr: Supprimer l'image de couverture
it: Rimuovi l'immagine di copertina
pt_br: Remover imagem da capa

source: Remove Image
bg: Изтрий изображение:
fr: Supprimer l'image
it: Rimuovi Immagine
pt_br: Remover imagem

source: Basic book information
bg: Основна информация за книгата
fr: Informations de base sur le livre
it: Informazioni di base sul libro
pt_br: Informações básicas do livro

source: Basic info
bg: Основна информация
fr: Informations de base
it: Informazioni base
pt_br: Informação básica

source: Documents assigned as chapters
bg: Документи, определени като глави
fr: Documents assignés comme chapitres
it: Documenti assegnati come capitoli
pt_br: Documentos atribuídos como capítulos

source: Chapters
bg: Глави
fr: Chapitres
it: Capitoli
pt_br: Capítulos

source: Bibliography related settings
bg: Настройки, свързани с библиографията
fr: Paramètres liés à la bibliographie
it: Impostazioni relative alla bibliografia
pt_br: Configurações relacionadas à bibliografia

source: Epub related settings
bg: Настройки, свързани с Epub
fr: Paramètres liés à epub
it: Impostazioni relative a Epub
pt_br: Configurações relacionadas ao Epub

source: Print related settings
bg: Настройки за печат
fr: Imprimer les paramètres associés
it: Stampa le impostazioni correlate
pt_br: Configurações relacionadas à impressão

source: Print/PDF
bg: Печат/PDF
fr: Imprimer / PDF
it: Stampa/PDF
pt_br: Impressão/PDF

source: My documents
bg: Моите документи
fr: Mes documents
it: I miei documenti
pt_br: Meus documentos

source: Book chapters
bg: Глави на книгата
fr: Chapitres de livre
it: Capitoli del libro
pt_br: Capítulos de livros

source: Sort
bg: Сортиране
fr: Trier
it: Ordina
pt_br: Ordenar

source: Book part
bg: Част от Книгата
fr: Partie livre
it: Parte del libro
pt_br: Parte do livro

source: If this chapter starts a part of the book, specify the title of that part here
bg: Ако тази глава започва част от книга, въведете заглавието на тази част тук
fr: Si ce chapitre commence une partie du livre, spécifiez le titre de cette partie ici
it: Se questo capitolo è l'inizio di una nuova parte del libro, specifica il titolo della parte qua
pt_br: Se este capítulo iniciar uma parte do livro, especifique o título dessa parte aqui

source: Book part title
bg: Заглавие на част от книгата
fr: Titre du livre
it: Titolo della parte del libro
pt_br: Título da parte do livro

source: compose books
bg: съставя книги
fr: composer des livres
it: comporre libri
pt_br: compor livros

source: Books
bg: Книги
fr: Livres
it: Libri
pt_br: Livros

source: Delete selected books.
bg: Изтрийте избраните книги.
fr: Supprimer les livres sélectionnés.
it: Elimina i libri selezionati.
pt_br: Exclua os livros selecionados.

source: Share selected books.
bg: Споделете избрани книги.
fr: Partagez des livres sélectionnés.
it: Condividi libri selezionati.
pt_br: Compartilhe os livros selecionados.

source: Copy selected books.
bg: Копирайте избрани книги.
fr: Copiez les livres sélectionnés.
it: Copia i libri selezionati.
pt_br: Copia os livros selecionados.

source: Export selected books as Epub.
bg: Експортирайте избрани книги като Epub.
fr: Exportez les livres sélectionnés au format Epub.
it: Esporta libri selezionati come Epub.
pt_br: Exportar os livros selecionados como Epub.

source: Export selected books as HTML.
bg: Експортирайте избрани книги като HTML.
fr: Exportez les livres sélectionnés au format HTML.
it: Esporta libri selezionati come HTML.
pt_br: Exportar os livros selecionados como HTML.

source: Export selected books as LaTeX.
bg: Експортирайте избрани книги като LaTeX.
fr: Exportez les livres sélectionnés au format LaTeX.
it: Esporta i libri selezionati come LaTeX.
pt_br: Exportar os livros selecionados como LaTeX.

source: Export selected books to the print dialog.
bg: Експортирайте избрани книги в диалоговия прозорец за печат.
fr: Exportez les livres sélectionnés dans la boîte de dialogue d'impression.
it: Esporta i libri selezionati nella finestra di dialogo di stampa.
pt_br: Exportar os livros selecionados para a caixa de diálogo de impressão.

source: Cannot load book access data.
bg: Данните за достъп до книга не могат да се заредят.
fr: Impossible de charger les données d'accès au livre.
it: Impossibile caricare i dati di accesso al libro.

source: Add contact or invite new user
bg: Добавете контакт или поканете нов потребител
fr: Ajouter un contact ou inviter un nouvel utilisateur
it: Aggiungi contatto o invita nuovo utente
pt_br: Adicionar contato ou convidar novo usuário

source: Add contact
bg: Добави контакт
fr: Ajouter le contact
it: Aggiungi contatto
pt_br: Adicionar contato

source: Invite
bg: Поканете
fr: Inviter
it: Invitare
pt_br: Convidar

source: Sanity check
bg: Проверка на здравия разум
fr: Verification sanitaire
it: Controllo sanitario
pt_br: Verificação técnica

source: Perform sanity check on book
bg: Извършете проверка на здравословното състояние на книгата
fr: Effectuer un contrôle d'intégrité sur le livre
it: Eseguire il controllo di integrità sul libro
pt_br: Executar verificação técnica no livro

source: Do you really want to delete the following books?
bg: Наистина ли искате да изтриете следните книги?
fr: Voulez-vous vraiment supprimer les livres suivants ?
it: Vuoi davvero eliminare i seguenti libri?
pt_br: Tem certeza de que deseja excluir os seguintes livros?

source: Do you really want to delete the following book?
bg: Наистина ли искате да изтриете следната книга?
fr: Voulez-vous vraiment supprimer le livre suivant ?
it: Vuoi davvero eliminare il seguente libro?
pt_br: Tem certeza de que deseja excluir o seguinte livro?

source: Copy of
bg: Копие на
fr: Copie de
it: Copia di
pt_br: Cópia de

source: Export
bg: Износ
fr: Exportation
it: Esportare
pt_br: Exportar

source: You cannot delete books while you are offline.
bg: Не можете да изтривате книги, докато сте офлайн.
fr: Vous ne pouvez pas supprimer de livres lorsque vous êtes hors ligne.
it: Non puoi eliminare libri mentre sei offline.
pt_br: Você não pode excluir livros enquanto estiver offline.

source: Create new folder
bg: Създайте нова папка
fr: Créer un nouveau dossier
it: Crea una nuova cartella
pt_br: Criar nova pasta

source: Search books
bg: Търсене на книги
fr: Rechercher des livres
it: Cerca libri
pt_br: Pesquise livros

source: Move selected
bg: Преместване на избраното
fr: Déplacer sélectionné
it: Sposta selezionato
pt_br: Mover selecionado

source: Move the books that have been selected.
bg: Преместете избраните книги.
fr: Déplacez les livres qui ont été sélectionnés.
it: Sposta i libri che sono stati selezionati.
pt_br: Mova os livros que foram selecionados.

source: Move books
bg: Преместване на книги
fr: Déplacer des livres
it: Sposta libri
pt_br: Mova livros

source: Move book
bg: Преместване на книга
fr: Déplacer le livre
it: Sposta libro
pt_br: Mover livro

source: Book has been moved
bg: Книгата е преместена
fr: Le livre a été déplacé
it: Il libro è stato spostato
pt_br: O livro foi movido

source: Could not move book
bg: Книгата не можа да се премести
fr: Impossible de déplacer le livre
it: Impossibile spostare il libro
pt_br: Não foi possível mover o livro

source: Export as Epub
bg: Експортиране като Epub
fr: Exporter en Epub
it: Esporta come Epub
pt_br: Exportar como Epub

source: Export book as Epub.
bg: Експортиране на книга като Epub.
fr: Exporter le livre en Epub.
it: Esporta libro come Epub.
pt_br: Exportar livro como Epub.

source: Export as HTML
bg: Експортиране като HTML
fr: Exporter au format HTML
it: Esporta come HTML
pt_br: Exportar como HTML

source: Export book as HTML.
bg: Експортиране на книга като HTML.
fr: Exporter le livre au format HTML.
it: Esporta il libro come HTML.
pt_br: Exporte o livro como HTML.

source: Export as LaTeX
bg: Експортирайте като LaTeX
fr: Exporter au format LaTeX
it: Esporta come LaTeX
pt_br: Exportar como LaTeX

source: Export book as LaTeX.
bg: Експортирайте книга като LaTeX.
fr: Exporter le livre au format LaTeX.
it: Esporta il libro come LaTeX.
pt_br: Exportar livro como LaTeX.

source: Export to Print/PDF
bg: Експортиране в печат / PDF
fr: Exporter vers impression/PDF
it: Esporta in stampa/PDF
pt_br: Exportar para imprimir / PDF

source: Export book to the print dialog.
bg: Експортирайте книга в диалоговия прозорец за печат.
fr: Exporter le livre vers la boîte de dialogue d'impression.
it: Esporta il libro nella finestra di dialogo di stampa.
pt_br: Exporte o livro para a caixa de diálogo de impressão.

source: Chapter
bg: Глава
fr: Chapitre
it: Capitolo
pt_br: Capítulo

source: Unresolved tracked changes
bg: Нерешени проследени промени
fr: Modifications suivies non résolues
it: Modifiche rilevate non risolte
pt_br: Alterações rastreadas não resolvidas

source: Internal links without target
bg: Вътрешни връзки без цел
fr: Liens internes sans cible
it: Link interni senza target
pt_br: Links internos sem destino

source: Unresolved comments
bg: Нерешени коментари
fr: Commentaires non résolus
it: Commenti irrisolti
pt_br: Comentários não resolvidos

source: Cross references without targets
bg: Кръстосани референции без цели
fr: Références croisées sans cibles
it: Riferimenti incrociati senza target
pt_br: Referências cruzadas destino

source: The book contains no chapters.
bg: Книгата не съдържа глави.
fr: Le livre ne contient aucun chapitre.
it: Il libro non contiene capitoli.
pt_br: O livro não contém capítulos.

source: No access
bg: Няма достъп
fr: Pas d'accès
it: Nessun accesso
pt_br: Sem acesso

source: No chapter title
bg: Няма заглавие на глава
fr: Pas de titre de chapitre
it: Nessun titolo del capitolo
pt_br: Sem título de capítulo

source: No issues were found:
bg: Не бяха открити проблеми:
fr: Aucun problème n'a été trouvé :
it: Nessun problema riscontrato:
pt_br: Nenhum problema foi encontrado:

source: The book contains chapters.
bg: Книгата съдържа глави.
fr: Le livre contient des chapitres.
it: Il libro contiene capitoli.
pt_br: O livro contém capítulos.

source: Each chapter has a title.
bg: Всяка глава има заглавие.
fr: Chaque chapitre a un titre.
it: Ogni capitolo ha un titolo.
pt_br: Cada capítulo tem um título.

source: There are no unresolved tracked changes.
bg: Няма неразрешени проследени промени.
fr: Il n'y a pas de modifications suivies non résolues.
it: Non ci sono modifiche rilevate non risolte.
pt_br: Não há alterações rastreadas não resolvidas.

source: There are no unresolved comments.
bg: Няма нерешени коментари.
fr: Il n'y a pas de commentaires non résolus.
it: Non ci sono commenti irrisolti.
pt_br: Não há comentários não resolvidos.

source: All cross references have working targets.
bg: Всички кръстосани препратки имат работещи цели.
fr: Toutes les références croisées ont des cibles de travail.
it: Tutti i riferimenti incrociati hanno obiettivi di lavoro.
pt_br: Todas as referências cruzadas funcionam corretamente.

source: All internal links have working targets.
bg: Всички вътрешни връзки имат работещи цели.
fr: Tous les liens internes ont des cibles de travail.
it: Tutti i collegamenti interni hanno obiettivi di lavoro.
pt_br: Todos os links internos funcionam corretamente

source: Perform sanity check
bg: Извършете проверка на здравословното състояние
fr: Effectuer un contrôle d'intégrité
it: Eseguire il controllo di integrità
pt_br: Executar verificação técnica

source: No books found
bg: Няма намерени книги
fr: Aucun livre trouvé
it: Nessun libro trovato
pt_br: Nenhum livro encontrado

source: Unified HTML export has been initiated.
bg: Експортирането на унифициран HTML е стартирано.
fr: L'exportation HTML unifiée a été lancée.
it: L'esportazione HTML unificata è stata avviata.
pt_br: A exportação de HTML unificado foi iniciada.

source: Export selected as Unified HTML
bg: Експортиране е избрано като Unified HTML
fr: Exporter la sélection en HTML unifié
it: Esporta selezionato come HTML unificato
pt_br: Exportar selecionado como HTML unificado

source: Export selected books as Single-file HTML.
bg: Експортирайте избраните книги като HTML с един файл.
fr: Exportez les livres sélectionnés au format HTML à fichier unique.
it: Esporta i libri selezionati come HTML a file singolo.
pt_br: Exporte livros selecionados como HTML de arquivo único.

source: Export as Unified HTML
bg: Експортиране като Unified HTML
fr: Exporter au format HTML unifié
it: Esporta come HTML unificato
pt_br: Exportar como HTML unificado

source: Export book as Single-file HTML.
bg: Експортирайте книгата като еднофайлов HTML.
fr: Exportez le livre au format HTML à fichier unique.
it: Esporta il libro come HTML a file singolo.
pt_br: Exportar livro como HTML de arquivo único.

source: Leaving an empty folder will delete it. Do you really want to delete this folder?
bg: Ако оставите празна папка, ще я изтриете. Наистина ли искате да изтриете тази папка?
fr: Laisser un dossier vide le supprimera. Voulez-vous vraiment supprimer ce dossier ?
it: Lasciare una cartella vuota la cancellerà. Vuoi davvero eliminare questa cartella?
pt_br: Deixar uma pasta vazia a excluirá. Você realmente deseja excluir esta pasta?

source: Version
bg: Версия
it: Versione
pt_br: Versão

source: Copyright
bg: Авторски права
fr: droits d'auteur
pt_br: direito autoral
